Repository: b-jesch/script.service.hypercon
Catalog: resources/language/resource.language.*/strings.po
Languages: de_de

# #32010
source: General Settings
de_de: Einstellungen

# #32012
source: Choose Action on:
de_de: W채hle eine Aktion aus, wenn:

# #32013
source: Mood Colors & Effects
de_de: Farben & Effekte

# #32014
source: Mood Colors
de_de: Hintergrundfarben

# #32015
source: Builtin Effects
de_de: Effekte

# #32020
source: IP Address
de_de: IP-Adresse

# #32025
source: Enable Ambilight on Startup
de_de: Bei Systemstart Ambilight starten

# #32026
source: Disable Ambilight on Shutdown
de_de: Bei Systemstop Ambilight stoppen

# #32030
source: Video Playback
de_de: Video abgespielt wird

# #32032
source: Audio Playback
de_de: Audio abgespielt wird

# #32033
source: Media Playback paused
de_de: Medien pausieren

# #32034
source: Display Menues
de_de: Men체s angezeigt werden

# #32035
source: activated Screensaver
de_de: Screensaver aktiv ist

# #32036
source: Behaviour on Program Call
de_de: Verhalten bei Prgrammaufruf

# #32037
source: Toggle Ambilight only instead of showing Menu
de_de: Anstelle des Men체aufrufs Ambilight direkt umschalten

# #32039
source: Return to normal Behaviour
de_de: Schalte um in normalen Betriebsmodus

# #32040
source: Moodlight Color 1
de_de: Umgebungslicht Farbe 1

# #32041
source: Moodlight Color 2
de_de: Umgebungslicht Farbe 2

# #32042
source: Moodlight Color 3
de_de: Umgebungslicht Farbe 3

# #32043
source: on
de_de: an

# #32044
source: Clear all Colors and Effects
de_de: Alle Farben und Effekte zur체cksetzen

# #32045
source: Hyperion Effect 1
de_de: Hyperion Effekt 1

# #32046
source: Hyperion Effect 2
de_de: Hyperion Effekt 2

# #32047
source: Hyperion Effect 3
de_de: Hyperion Effekt 3

# #32049
source: Check Mood Colors & Builtin Effects
de_de: Umgebungsfarben und Effekte testen

# #32051
source: Moodlight 1
de_de: Umgebungslicht 1

# #32052
source: Moodlight 2
de_de: Umgebungslicht 2

# #32053
source: Moodlight 3
de_de: Umgebungslicht 3

# #32054
source: Effect 1
de_de: Effekt 1

# #32055
source: Effect 2
de_de: Effekt 2

# #32056
source: Effect 3
de_de: Effekt 3

# #32057
source: off
de_de: aus

# #32058
source: Toggle Hyperion on/off
de_de: Schalte Hyperion ein/aus

# #32059
source: current Status: %s
de_de: aktueller Status: %s

# #32060
source: No Connection to Hyperion Server
de_de: Keine Verbindung zum Hyperion Server

# #32061
source: No Builtin Effects found
de_de: Keine Effekte gefunden
